var home_index = {
    "banner": [
        {
            "bid": "1022899262",
            "imgUrl": "//bossaudioandcomic-1252317822.image.myqcloud.com/activity/document/dbc03945a118a49409a71aa7ba21dad5.jpg"
        },
        {
            "bid": "1016519510",
            "imgUrl": "//bossaudioandcomic-1252317822.image.myqcloud.com/activity/document/abcea2f8b6e3f8a19bc027dfbf922fe3.jpg"
        },
        {
            "bid": "1015567442",
            "imgUrl": "//bossaudioandcomic-1252317822.image.myqcloud.com/activity/document/8a55de10b591a1c3e43512094eedb93b.jpg"
        },
        {
            "bid": "1016735308",
            "imgUrl": "//bossaudioandcomic-1252317822.image.myqcloud.com/activity/document/0f304220ccc56f038d40db413db0c533.jpg"
        },
        {
            "bid":"1019605599",
            "imgUrl":"//bossaudioandcomic-1252317822.image.myqcloud.com/activity/document/023c1f6a07bf18202370253d2c24ffaa.jpg"
        }
    ],
    "hotfiction": [
        {
            "bid": "1018027842",
            "bName": "万族之劫"
        },
        {
            "bid": "1019664125",
            "bName": "大奉打更人"
        },
        {
            "bid": "1009480992",
            "bName": "超神机械师"
        },
        {
            "bid": "1010868264",
            "bName": "诡秘之主"
        },
        {
            "bid": "1016572786",
            "bName": "我师兄实在太稳健了"
        },
        {
            "bid": "1009817672",
            "bName": "轮回乐园"
        },
        {
            "bid": "1022282526",
            "bName": "全职艺术家"
        }
    ],
    "freefiction": [
        {
            "bid": "1023422452",
            "bName": "长夜余火"
        },
        {
            "bid": "1024222253",
            "bName": "不死的我只好假扮血族"
        },
        {
            "bid": "1024417666",
            "bName": "洪荒关系户"
        },
        {
            "bid": "1024544333",
            "bName": "全球神祇之东方神话MOD"
        },
        {
            "bid": "1024525575",
            "bName": "全球神祇时代"
        },
        {
            "bid": "1024722352",
            "bName": "听说你很拽啊"
        },
        {
            "bid": "1023999278",
            "bName": "十步神仙"
        }
    ],
    "newfiction": [
        {
            "bid": "1023439204",
            "bName": "我在玄幻世界冒充天机神算",
            "bAuth": "残剑",
            "desc": "【26章起飞】这是个弱者会沦为魂奴、药奴、鼎炉，囚笼的黑暗修行界。你以为穿越有系统就能作威作福？就能三妻四妾？殊不知从你能力展现的那一刻起，便已身在局中。这是一个小萌新在玄幻世界慢慢成长为超级老阴货、无限套娃老祖宗的高智商烧脑故事。（PS1：前26章主角是萌新还有系统因而比较飘，所以文风偏小白，可先跳过从26章开始阅读。）（PS2:本人总共创作4000余万字小说，老书《剑道邪尊》500万字，高订12万，曾创下Q平台最高订阅记录，实力质量有保证，所以请放心收藏观看本书，本书乃呕心沥血之作，绝不让您失望。）（PS3:新建VIP粉丝群：1037654520，喜欢可加群探讨~）",
            "cat": "玄幻",
            "catId": "21",
            "cnt": "168.58万字",
            "state": "连载"
        },
        {
            "bid": "1016477783",
            "bName": "我只会拍烂片啊",
            "bAuth": "巫马行",
            "desc": "“你们信吗！我说，未来我们将创造一个时代，一个让好莱坞都颤抖的时代，那个时候……”那一年，燕影大学混吃等死，被辅导员称为老鼠屎的大四学渣喝醉酒对着兄弟们吹了这么一个牛逼，他本来以为也就吹牛逼，酒醒后大家该干嘛干嘛……但！一个星期后，当兄弟们砸锅卖铁建好剧组，并眼巴巴等待他拍摄以后……他慌了………………………………后来，在那一年之后……世界电影圈所有人心态炸裂了……",
            "cat": "都市",
            "catId": "4",
            "cnt": "114.37万字",
            "state": "连载"
        },
        {
            "bid": "1022763490",
            "bName": "从网络神豪开始",
            "bAuth": "琉璃湾",
            "desc": "身为神豪，您的时间就是金钱！【当前系统等级：1级】【每一秒钟，获得0.01元的现金】【叮！恭喜您获得“网络神豪体验卡”一张】神豪之路，就此开启……",
            "cat": "都市",
            "catId": "4",
            "cnt": "97.1万字",
            "state": "连载"
        }
    ],
    "bestsellfiction": [
        {
          "bid": "1115277",
          "bName": "斗罗大陆",
          "bAuth": "唐家三少",
          "desc": "唐门外门弟子唐三，因偷学内门绝学为唐门所不容，跳崖明志时却发现没有死，反而以另外一个身份来到了另一个世界，一个属于武魂的世界，名叫斗罗大陆。这里没有魔法，没有斗气，没有武术，却有神",
          "cat": "玄幻",
          "catId": "21",
          "cnt": "298.02万字",
          "state": "连载"
        },
        {
          "bid": "2248950",
          "bName": "最强弃少",
          "bAuth": "鹅是老五",
          "desc": "叶默蓦然清醒过来的时候，才发现周围的一切似乎都变了，美女师父也不见了。他也发现了自己成了被世家抛弃的弃子，被别人退婚的苦逼,还是被女人站在讲台上拿着他情书羞辱的对象......但是",
          "cat": "仙侠",
          "catId": "22",
          "cnt": "730.83万字",
          "state": "连载"
        },
        {
          "bid": "3439785",
          "bName": "修真四万年",
          "bAuth": "卧牛真人",
          "desc": "“倘若这宇宙，真是一片残酷血腥的黑暗森林，我们修真者，也会燃烧自己的生命，绽放出微弱的火花！”“哪怕这火花再微弱，再短暂，再渺小，可是只要我们源源不断，前赴后继，终有一日，火花会点",
          "cat": "科幻",
          "catId": "9",
          "cnt": "1065.37万字",
          "state": "连载"
        }
      ],
    "qingfiction": [
        {
            "bid": "1023233212",
            "bName": "姑娘你不对劲啊"
        },
        {
            "bid": "1021580268",
            "bName": "我真不是魔神"
        },
        {
            "bid": "1012891245",
            "bName": "璀璨城13科的吉恩"
        },
        {
            "bid": "1022899262",
            "bName": "不会真有人觉得修仙难吧"
        },
        {
            "bid": "1024008030",
            "bName": "我在古代日本当剑豪"
        },
        {
            "bid": "1019593678",
            "bName": "我真的不是气运之子"
        },
        {
            "bid": "1017757758",
            "bName": "无敌师叔祖"
        }
    ]
}